{
    "quotes": [
        {
            "title": "The Ballonatic Assylum",
            "message": "No party is complete without arrangements of our festive balloons.Let us help you put together an amazing party!Let us help you put together an amazing experience. Our centerpieces and accent arrangements are sure to be the talk of any engagement."
        },
        {
            "title": "Special Events are Our Speciality",
            "message":"We are committed to offering only the finest balloons and gift arrangements, backed by service that is friendly and prompt. Because all of our customers are important, our professional staff is dedicated to making your experience a pleasant one. That is why we always go the extra mile to make your gift perfect."
         },
        {
            "title": "Quote from Krista E., Founder of the Balloonatic Assylum",
            "message": "We have a range of colours and options available, please look at the gallery for a portfolio of pictures. Get in touch and we can discuss your requirements and how you envision your bespoke decorations. Our prime goal is your satisfaction."
        },
        {
            "title": "Service",
            "message": "The main features of the business are a large selection of balloons and balloon-themed products for all occasions, local delivery within 75 miles of the main store, two-day shipping anywhere in the USA, free shipping on orders over $100, and a Balloon-of-the-Month club that sends an assortment of mystery balloons in a box once per month for $39.95."
        },
        {
            "title": "Avinash",
            "message": "Thank you so much AA Ballon decor for my daughter birthday decorations. Very nice decorations with affordable price and we are very happy that we have chosen them third time to decorate our daughter’s birthday party.Thank you again "
        },
        {
            "title": "Kashyap Joshi",
            "message": "Thank you so much to dhaval and team for such a beautiful decoration on our daughter’s birthday and our wedding anniversary.. really done a wonderful job and u and ur team deserves the best..much appreciated .. will definitely recommend to all.. does not matter whatever the occasion is aa ballon decoration will definately do the great job.. cheers guys!! Thanks" 
        },
        {
            "title": "Falguni",
            "message": "Dhaval and Kamini, we cannot thank you enough for making our son Neil’s 1st birthday a memorable one. We wanted a simple yet elegant decoration for the Sunshine themed party and that’s exactly what was delivered. The balloon garland, backdrop and white plints with accessories were beautiful and everyone loved the decoration. You guys did an excellent job and thank you again! Highly recommended."
        }
    ]
}